<!Doctype html>
<html>
	<head>
		<title>
			Nosotros-Clinica de Belleza MayBella
		</title>
		<!-- el sig codigo es para agregar un icono en la pestaña del navegador-->
		<link rel="shortcut icon"href="../imagenes/icono.jpg">
		<link rel="stylesheet" href="../css/estilo.css">
	</head>
	<!--bgcolor es para los colores, el link esta en classroom-->
	<body>
		<center><!--para centrar el texto-->
			<!--tamaño y fuente-->
			<div id="top">
				NOSOTROS<br>
			
				Clinica de Belleza <br>
			<div/>
			<div id="principal">
			<!--hr es para colocar una linea del tamaño, color y porcentaje que elijas-->
			<hr>
			<!--img se utiliza para colocar imagenes arc es la direccion de la imagen y el nombre-->
			<img src="../imagenes/clinica1.jpg"
				class="img-marquee"> <br>
			<hr>
			
			<p class="encabezado">
		
				HISTORIA <br>
		
			</p>
			
			<p>
				Somos hermanas, Mayne&eacute; y Arabella, comenzamos en noviembre del 2016 con el servicio de pesta&ntilde;as en casa.
				En ese entonces decidimos fusionar nuestros nombres, Mayne&eacute; y Arabella y de 
				ah&iacute; surgi&oacute; su nombre Maybella.
				Al ver que las citas comenzaron a multiplicarse y qu&eacute; no ten&iacute;amos espacio 
				para atenderlas en el interior de la casa con comodidad, construimos en el porche y adem&aacute;s de ofrecer
				extensiones de pesta&ntilde;as, decidimos capacitarnos en m&aacute;s cursos y ofrecer servicios 
				de rizado de pesta&ntilde;as, l&aacute;minado de ceja, microblading y micro pigmentaci&oacute;n 
				m&eacute;dico y cambiamos al nombre de Studio Maybella.
				Continuamos capacit&aacute;ndonos en el 2017 para contratar personal, primero recepcionista 
				para que nos ayudara con las citas m&aacute;s y a otra lashista. Adem&aacute;s de la impartici&oacute;n 
				de cursos de pesta&ntilde;as porque fuimos pioneras en Tj.
				Hicimos un segundo piso y de ser solo nosotras dos, ya &eacute;ramos 5 trabajando. En 2018 nos movimos 
				a un local porque el negocio creci&oacute;, agregamos Spa y modificamos el nombre a Cl&iacute;nica de Belleza Maybella.
				Actualmente el equipo est&aacute; conformado por 2 recepcionistas, 2 lashistas, 1 esteticista, 1 Dr., 
				1 Micropigmentadora y una servidora Dermocosmiatra y Odont&oacute;loga.<br>
			</p>
			<hr>
			<p class="encabezado">
				MISI&Oacute;N <br>
			
			</p>
		
			<p>
				La seguridad en s&iacute; mismo va de la mano con nuestra comodidad de como nos persivimos, queremos que cada una 
				de nuestras clientas y clientes se sientan comodos de su aparieciencia, que se sientan bien de cuidar de ellos, 
				verse al espejo y que le guste lo que ven, nosotras como encargadas de cuidar de ellos, de esos peque&ntilde;os 
				detalles queremos que mas personas est&eacute;n felices de consentirse y sentirse bien.<br>
			</p>
		
			<hr>
			<p class="encabezado">
		
				VISI&Oacute;N <br>
			
			</p>
		
			<p>
				En un f&uacute;turo podr&iacute;mos agregar m&aacute;s servicios como lo hemos estado haciendo al paso del tiempo,
				contamos con una sucursal en Los Mochis, Sinaloa, nuestro objetivo es expander sucursales por el pa&iacute;s para que otras
				partes de M&eacute;xico puedan visitarnos, d&iacute;a con d&iacute;a personas asisten a nuestro local desde otras ciudades e incluso de 
				Estados Unidos, por la comodidad de nuestros clientes esperemos pronto estar m&aacute;s cerca de su hogar.<br>
			<hr>
			</p>
			
			<A href="../index.html">
				<img src="../imagenes/inicio.png"><!--el ../ es para indicarle que se salga de la carpeta actual-->
			</A>
			<img src="../imagenes/nosotros.png">
			<A href="contacto.html">
				<img src="../imagenes/contacto.png">
			</A>
			<A href="productos.html">
				<img src="../imagenes/productos.png">
			</A>
			<A href="../html/ideas.html">
				<img src="../imagenes/ideasb.png">
			</A>
			<br>
			</div>
			<div id="piediv">
				<p class="pie">
				&copy;2024. Derechos reservados <br><!--para pasar al otro renglon-->
				Desarrollado por: Karol Leilany Gonzalez Garcia  Matricula: 02109859  Grupo: 606 <br>
				Plantel Nueva Tijuana
				</p>
			</div>
		</center>
	</body>
</html>